7248
! 3302
" 3489
) 1112
, 106
. 33
: 3927
; 1103
<NUMBER> 298
=> 1167
? 414
a 54
ability 3084
able 3578
aboard 2749
about 91
above 4159
abruptly 5790
absence 1570
absolute 2404
absolutely 356
absorbed 867
absorbing 6404
absorbs 2411
abstract 4458
abstraction 6775
absurd 5139
absurdity 5181
abundance 6222
abyss 3988
academic 217
accelerate 3970
accelerates 3069
accelerating 910
accept 1752
acceptable 3010
acceptance 6221
accepted 2162
accepting 6176
access 1050
accessed 3280
accessible 3731
accident 4684
accidentally 2026
accompanies 6190
accomplish 3854
accomplishment 6290
accordance 124
account 847
accountability 681
accumulates 4660
accuracy 4630
accurate 1861
accurately 4676
achieve 2416
achieved 5001
achievement 1855
achievements 5984
achieves 4230
achieving 5287
aching 5897
acidic 4493
acidity 4433
acids 1925
acknowledge 1851
acknowledged 519
acknowledges 612
acknowledging 4604
acknowledgment 1149
acorns 5337
acoustic 5536
acquired 5397
acquisition 3016
acrobatic 5561
across 1003
act 2352
acting 1291
action 1790
actionable 3762
actioned 7080
actions 5564
activated 3954
activation 1909
active 3196
actively 3888
activists 3659
activities 2491
activity 933
actors 2498
acts 5190
actual 3407
actually 192
ada 5249
adams 5137
adapt 3056
adaptation 2368
adapted 6140
adapting 2893
add 2653
added 4422
addicted 2031
addictive 3327
adding 5378
additional 1769
address 606
addressed 2063
addresses 3039
addressing 2952
adds 4486
adequately 605
adhere 1760
adherence 544
adhering 2834
adios 2770
adjust 5530
adjusted 2878
adjustment 6203
adjustments 7212
adjusts 6495
administration 2075
administrative 1789
admiration 5585
admire 5146
admiring 5269
admit 5056
admits 5646
admitting 5084
adoption 6125
adopts 5399
ads 3165
adult 4150
adulthood 6389
adults 5669
advance 657
advanced 2324
advancements 3237
advances 3018
advantage 4640
adventure 3457
adventures 6164
adversity 6200
advice 3145
advisable 2935
advised 174
advises 651
advisor 2607
advocacy 5446
advocating 5479
aerodynamical 6310
aerodynamically 4300
aesthetic 5118
affected 1472
affects 3240
aforementioned 86
afraid 3856
african 6361
after 437
afternoon 470
afternoons 6265
aftertaste 4410
afterward 5112
again 49
against 3549
age 6081
agenda 1700
agent 4077
agents 4514
aggressive 4554
aggressively 1616
agile 7084
ago 3355
agree 364
agreed 6782
agreeing 4126
agreement 243
agreements 2562
agrees 5873
agricultural 2596
agriculture 3090
ahead 3314
ai 3418
aim 2910
aimed 3676
aims 4119
ain't 2808
air 3506
aires 5618
airplane 3543
airport 4727
ais 4577
aisle 1387
aisles 5922
alamos 5242
alan 5251
alarm 3577
album 5905
alexandria 6530
algae 4723
algorithm 1066
algorithms 2142
alien 4084
align 3894
aligned 6463
aligning 6210
alignment 6962
aligns 2287
alike 3736
alive 1695
all 6
allegations 2604
allen 3560
alliances 2565
allocated 1031
allocates 2732
allocation 553
allocation-free 1632
allocations 7063
allow 5423
allowed 6440
allowing 4993
allows 696
ally 3451
almost 1427
aloft 6311
alone 4767
along 1223
alongside 3439
aloud 4680
alphabet 2016
already 1138
also 3828
alternating 6391
alternative 5839
alternatives 5892
altitudes 1916
altitudinal 6387
always 275
am 1263
amateur 6988
amaze 6086
amazing 1780
amazon 6354
ambient 6492
ambiguity 6613
ambiguous 6343
ambition 3913
ambitions 3809
ambitious 5361
amend 549
amendment 59
amendments 1770
america 6367
american 6690
amigo 2771
amino 1924
among 3222
amount 1453
amounts 955
amplifier 6523
amplifies 6169
amplify 3739
an 316
anakins 6143
analysis 535
analysts 2073
analytical 4439
analyze 3751
analyzing 4708
anatomy 5619
ancestors 6204
anchor 5857
ancient 3064
and 10
andrew 5163
andrés 5471
angle 474
angles 6184
anglo-zanzibar 6765
angry 1262
angular 6519
animal 1266
animals 6733
annexed 628
annotation 7226
announce 597
announced 2036
announcement 2097
annoying 1511
annual 2323
anomaly 6776
anonymous 1165
another 457
answer 1797
answered 2093
answering 5125
answers 3409
antarctica 6368
antenna 6612
anthropic 3781
anti 2508
anti-gravity 1301
anticipate 6009
anxiety 4797
anxious 4827
any 175
anymore 3965
anyone 2136
anything 467
anytime 1731
anyway 340
anywhere 3587
apart 3399
aperture 4740
api 1674
apollo 6430
apologetic 3793
apologies 2189
apologize 5085
apology 3492
app 3286
apparently 5039
appeal 5227
appealing 5258
appeals 4531
appear 3565
appearance 5385
appears 140
applaud 6851
apple 5939
application 1775
applications 2128
applies 4729
apply 5763
appointed 2290
appreciate 455
appreciated 1751
appreciates 4672
appreciating 5600
appreciation 529
approach 421
approachability 2884
approachable 5377
approached 6180
approaches 3278
approaching 4851
appropriate 181
appropriately 2806
approval 5071
approved 1834
approves 5591
approximate 1477
approximately 687
aquariums 6943
arbitrary 918
arbitration 638
arcade 4063
archetypes 6132
architectural 5116
architecture 1564
archived 2304
arctic 6419
are 15
area 3573
areas 5400
aren't 5708
argument 5836
arguments 4286
arise 634
arises 6213
arm 2506
arms 6719
arnold 5487
aroma 6298
around 469
arrange 6835
arranged 2339
arranging 5511
array 2120
arrive 5267
arrived 120
arrives 4245
arriving 3625
art 1370
article 1945
articles 3364
articulate 4529
artificial 3050
artist 5631
artistic 4703
artistry 5586
artists 4174
artwork 6280
as 631
ascertain 2285
ash 4193
ashes 6704
asia 6501
aside 5014
ask 1407
asked 1235
asking 2437
asks 5992
asleep 3579
aspects 6170
ass 3472
assemble 5727
assembly 644
assessment 142
assessments 4620
asset 5559
assholes 3635
assignment 1531
assignments 170
assist 2743
assistance 1749
assistant 3747
assistants 5120
assisted 4634
assisting 5296
associate 5405
associated 784
assume 5434
assumption 5748
assumptions 3219
assurances 1858
asteroids 6922
astonishes 4738
astronomy 3031
asymmetry 5020
async 1532
asynchronous 2648
at 94
ate 284
athletic 6763
athleticism 5503
atlantic 6380
atmosphere 1904
atmospheric 2357
atom 2376
atomic 836
atoms 1234
atp 2342
attached 1764
attack 3629
attacked 1035
attainment 2824
attempt 5876
attempting 5560
attempts 6295
attenborough 5156
attend 1758
attendance 1839
attention 1702
attentive 6216
attic 4803
attitude 4914
attract 5370
attracted 2102
attracts 1162
attributed 2974
audacity 3592
audience 2880
audio 6137
auditorium 2207
auditory 6537
authentic 3530
author 7028
authorised 675
authoritarianism 1482
authoritative 2996
authorities 2211
authority 3229
authorizing 576
autocomplete 4122
autocorrect 3561
autocorrected 389
automate 3294
automated 3764
automatic 1024
automatically 969
automation 5816
automotive 6425
autonomous 5749
autumn 4169
availability 1821
available 3395
average 978
avoid 2515
avoided 5344
avoiding 5066
avoids 2876
await 1533
awaits 4213
awake 4013
award 1255
aware 4556
awareness 2838
away 400
awe 4648
awesome 1768
awkward 2862
axis 6732
baby 3966
back 78
back-end 3273
background 2296
backing 4584
backseat 6220
backups 4970
backward 7184
backyard 2763
bad 203
badass 3463
badly 7219
baffling 6735
bag 2169
bagels 3184
baggage 3672
bagging 3572
baked 4621
bakers 4162
balance 2883
balanced 4575
balances 4665
balancing 3202
ballast 6498
ballet 5496
balloon 3175
ballots 2545
ballroom 5545
banana 2530
bananas 6800
band 2024
bandwidth 7062
banking 6382
banning 3673
bar 1244
barbecue 2764
barcode 6399
bare 5063
barely 5412
bark 4157
barometer 6483
barrier 5235
barriers 6163
bartender 1278
base 992
based 2113
baseline 4464
basement 4790
bases 3201
basic 2429
basically 3393
basics 3105
bastard 3590
bath 4022
bats 6047
battery 6268
battle 5504
bay 3182
be 83
beach 2512
beaches 1075
beaming 4900
bear 2524
beast 3984
beat 1017
beats 3344
beautiful 2748
beautifully 4666
beauty 3372
became 6067
because 1161
become 1338
becomes 1677
becoming 2886
bed 2785
bedroom 5956
bedtime 7002
been 144
beeping 4811
beer 1246
befitting 622
before 214
began 6825
begin 2755
beginner 2455
beginners 1959
beginning 3865
beginnings 4333
begins 3744
begun 6166
behalf 2186
behaved 6778
behaves 1900
behavior 1934
behavioral 5775
behaviour 1208
behaviours 5877
behind 1241
behooves 2942
being 383
beings 4942
belief 5282
beliefs 5969
believe 1809
believed 5271
believing 5292
belong 5042
below 873
benchmark 4548
bending 6414
bends 4259
beneath 4247
beneficial 2310
benefit 6202
benefits 1360
bergamot 5383
berries 6801
beside 6876
best 504
betrayal 3617
bets 4602
better 237
between 706
beyond 745
biases 5026
bicycle 1312
bicycles 6850
bid 2778
big 3715
bigger 3498
biggest 3746
bilateral 2560
biles 5475
bill 2057
billion 712
billions 1882
bin 4039
binary 2640
binding 246
biochemical 1910
biological 938
biologically 6752
biology 3022
bioluminescent 4722
biotechnology 3085
bipartisan 2592
bird 6591
birds 4158
birthday 3150
bit 259
bitch 3478
bite 7131
biting 3618
bitter 4429
bitterness 4390
bizarre 5764
björk 5469
black 735
blandly 5059
blank 1260
bleeds 4747
blend 4109
blending 5672
blends 5450
blind 5800
blindly 5094
blinking 6951
blobbering 7088
bloc 2637
block 1634
blockbusters 5209
blockchain 3130
blockchain-adjacent 7159
blocks 1122
blogs 5878
blood 5386
bloody 3547
blooming 5342
blorbpipe 7211
blorp 7191
blorpified 7145
blorple 7106
blorptocracy 7162
blorptocratic 7234
blortified 7180
blossom 4381
blossoms 4337
blowing 3188
blows 4168
blue 6405
blue-sky 7243
blueprint 2134
blumptious 7125
blunt 5096
blurgfest 7207
blush 2520
board 517
body 577
boil-the-ocean 7082
boilerplate 1582
boiling 1913
bold 3950
boldest 3350
boldly 3947
boldness 4227
bolt 6646
bolts 6333
bombs 3974
bonaparte 1034
bond 2447
bonding 6116
bonds 2415
bones 5835
bonfires 6900
bongo 5237
book 1300
books 1237
bookshelf 5919
bookstore 4700
boolean 2139
boost 3126
boosts 4501
border 2553
borders 3068
boredom 3426
boring 3732
borrowing 5699
boson 780
boss 4098
bot 5853
botanical 6803
both 367
bother 2865
bottle 2216
bottom 6702
bought 333
boundaries 2845
boundless 4511
box 1579
boxing 1550
boyfriend 6014
braces 2679
brain 709
brain's 3615
brainstorm 2456
brainstorming 3754
brainstorms 4465
brakes 3987
branch 2372
branches 2672
brand 4609
brave 5307
bread 4163
break 1737
breakdancing 5595
breakdown 6586
breakfast 4349
breaking 1119
breaks 1124
breakthrough 6963
breakthroughs 3070
breath 2540
breathing 4806
breathtaking 1424
breeds 4216
breeze 4298
breezes 4311
bret 5168
brewed 6296
brian 5449
bricks 3892
bridge 6257
bridges 4655
briefed 2608
briefly 5248
bright 3909
brighten 4326
brightens 4496
brighter 3899
brightest 4579
brilliant 3588
bring 2011
bringing 5395
brings 1706
brisk 5950
britain 6743
bro 162
broadcast 6994
broader 4594
broke 2505
broken 5850
brothers 6465
brought 4587
browser 1196
browsing 4031
brutal 3381
buddy 2154
budget 2072
buds 6450
buenos 5617
buffer 1636
bug 1095
bugs 1163
build 416
building 1699
buildings 5702
builds 2687
built 1923
bulb 6664
bulleted 5076
bullshit 3486
bumblebees 4371
bumper-to-bumper 5906
bunch 1813
bunker 4081
buoyancy 6496
burdens 4221
bureaucracy 1457
burger 71
buried 5746
burn 3908
burned 5895
burning 5040
burns 4191
burnt 5986
burrs 6841
bursts 6971
burying 1694
bus 313
bushes 4354
business 1972
busy 4372
but 70
butter 1010
butterflies 6894
butterfly 2497
button 3482
buttons 6024
butts 3973
buy 3347
buzz 4878
buzzwords 5430
by 43
bye 1717
bye-bye 3310
bypass 6079
bypassing 5828
byproduct 818
c 1659
c# 996
c++ 966
cabbages 6895
cabinet 2609
cables 6351
cache 7103
cacti 6908
cake 6264
calamansi 5394
calculate 2465
calculated 5797
calculates 6846
calculation 4955
calculations 5005
calculator 4130
calculators 6927
calendar 2033
calendars 6462
calibrate 2804
calibrated 5759
call 1020
called 1877
calling 2125
calloused 6303
calls 987
calm 4870
calming 6270
came 1227
camera 6521
camp 5908
campaign 1334
campaigns 2628
campfire 5909
campfires 6091
campus 2767
can 128
can't 116
canal 6438
candidate 2044
candidates 652
candle 6682
candor 5107
cannot 236
canvases 5351
capabilities 3053
capability 3742
capable 715
capacity 4546
capitol 2569
caption 6011
captivated 4706
captivating 5934
capture 1169
captured 6066
captures 3370
capturing 5960
car 2462
car's 4051
caramel 6873
carbon 812
carbonation 5933
card 6693
cardboard 5596
cards 6315
care 325
career 3144
careful 4567
carefully 1840
cares 2851
caring 3664
carl 5133
carpet 5225
carriage 1044
carried 5302
carries 5366
carrot 2523
carry 3671
carrying 3434
carta 6407
cartographers 6560
carve 4262
case 993
cases 426
cast 2500
castles 6865
casts 6689
casual 2832
casually 2853
casualty 4965
cat 1248
catalyst 1879
catalysts 2353
catastrophe 4953
catastrophic 4973
catch 1718
catches 1644
catching 3912
catchy 2229
categorically 4427
categories 1645
category 1669
cater 5744
caterpillar 2495
cathartic 6082
cats 4153
caught 439
cause 7030
caused 909
causes 885
causing 826
caveats 3786
cavity 6710
cease 5426
ceasefire 6768
ceases 2408
ceasing 5021
ceiling 3824
celebrate 4894
celebrates 4345
celebrating 4898
celebratory 1039
celebrity 5273
cell 1892
cello 4717
cells 721
cellular 2396
censor 5767
censored 3504
center 1873
centers 5004
central 2378
centre 6665
centrifuge 6509
centuries 6274
century 4074
ceramic 6917
ceremonial 2971
ceremony 198
cern 782
certain 871
certainly 3113
certainty 5290
certifies 1859
cha-cha 5550
chad 6029
chain 995
chains 1672
chair 5899
challenge 3218
challenger 5255
challenges 3040
challenging 5644
chamber 5831
championship 5546
chance 409
change 1098
changed 4570
changes 1190
changing 2147
channel 5846
channels 582
chaos 3371
chaotic 3923
chapped 5947
chapter 1353
character 3582
characters 1069
charger 344
charges 1921
charity 2745
charm 6279
chase 3414
chasing 4112
chat 3306
chatbot 4120
chatgpt 4512
chatgpt's 4624
chats 2859
chatting 3303
cheap 294
cheaply 1620
check 1973
checking 4086
checklist 1561
checkout 3580
checkpoint 5048
checks 7174
cheerful 4908
cheerio 2782
chefs 4181
chemical 810
chemistry 1903
cherish 5373
chess 1392
chicken 2023
chief 2291
childhood 5907
childlike 6212
children 4164
chill 2791
chilling 2183
china 6319
chink 3660
chip 2428
chips 2170
chlorophyll 6403
chloroplasts 2332
chocolate 2427
choice 2903
choices 4223
choirs 6916
chomping 6158
choose 3896
chooses 5035
choosing 2885
choreographer 5605
choreographers 5510
choreography 5212
chores 2234
chose 3829
chosen 6553
christopher 5160
chronological 6188
chronologically 6020
chrysalis 4364
cinnamon 6863
circle 511
circled 6790
circles 6055
circuits 4783
circulation 6052
circulatory 6307
circumference 6787
circumstances 569
cited 1357
cities 6457
citizen 1475
citizens 2038
citizenship 3255
citron 5392
citrus 4418
city 2086
civic 3253
civilisation 6580
civilisations 6844
civility 3537
civilization 3373
claim 4962
claiming 1484
claims 3099
clarification 589
clarify 2252
clarifying 5032
clarity 2818
clash 3324
class 354
classes 3269
classic 2426
classical 4716
classification 6804
claude 3780
claude's 4573
clause 6995
clay 6508
clean 299
cleaner 6696
cleaning 6002
cleanly 1736
cleanse 4450
cleanup 1627
clear 2664
clearer 489
clearly 3131
clears 3505
clementine 4419
cleopatra 6660
clerk 2258
clever 4416
click 6959
clicked 3481
client 3139
climate 2571
climb 4205
climbed 6567
climbing 3876
clinging 4861
clinical 5742
clock 4916
clocked 6000
clocks 1287
close 1739
closed 4256
closer 3433
closest 2448
closet 4805
closing 1195
cloud 2384
clouds 6238
cloudy 6934
clue 2217
clutch 3649
co-opted 5637
co-pilot 4104
coalition 1425
coating 4707
cocoon 4288
code 1088
codebase 2670
codebases 3268
coding 2742
coffee 5
cognitive 3091
coherent 4667
cohesive 5540
coin 4719
coincidence 5602
cold 66
coldest 6369
collaborate 1185
collaboration 3067
collapse 1912
collapses 4820
colleagues 2890
collect 5684
collected 5861
collecting 1619
collection 4055
collective 3604
collector 1000
collide 5722
colliding 6378
collision 7181
color 4176
colorful 4308
coloring 2028
colors 4325
colosseum 6459
colour 4274
column 838
columns 2691
combination 4932
combine 5391
combined 1076
combines 3271
combining 950
combustion 6423
come 452
comeback 3863
comedian 4020
comedic 6070
comedy 3356
comes 468
comets 6849
comfort 3821
comfortable 2891
comforting 4862
coming 1276
command 2946
commanding 2997
commemorative 6633
commencement 514
commendable 2963
comment 2253
commentary 6074
comments 2115
commercial 5666
commercially 6598
commit 2688
commitment 564
commitments 2625
committed 1845
committee 50
common 1295
commonly 2119
communicate 2129
communicated 591
communicates 5300
communicating 5482
communication 2819
communications 2914
communities 3298
community 2387
companion 3417
companions 4601
company 2187
comparable 5023
compare 1964
compared 4713
comparing 3827
comparison 4674
comparisons 5432
compass 6244
compatible 4421
competence 2837
competencies 7092
competency 6049
competes 5787
competing 3203
competition 4524
competitions 5622
competitive 2327
competitor 4597
compile 1545
compiler 1215
compiler's 1703
compiles 1725
complementary 778
complete 2453
completed 2165
completely 1379
completes 1868
completing 6731
completion 599
complex 2699
complexity 2643
compliance 667
complicated 1340
compliment 5978
compliments 5081
comply 1787
component 6546
components 2390
compose 6909
composed 6467
composure 5193
compound 2180
compounding 3930
compounds 4219
comprehend 5959
comprehension 3020
comprehensive 538
compressed 5624
comprises 6388
compromise 3221
computation 1544
computational 3757
computer 1978
computing 3104
conan 5466
concentrated 4446
concentration 1127
concept 442
concepts 3748
conceptual 5761
concern 1826
concerned 2374
concerning 2547
concerns 609
concert 2208
concerto 4718
concerts 5326
concise 2715
concluded 640
conclusion 2305
conclusions 5864
concrete 5505
concurrent 1055
condition 2114
conditioner 5927
conditions 241
conduct 619
conducted 536
conference 2094
confetti 3638
confidence 3833
confident 3832
confidential 570
confidently 6027
configuration 2418
configurations 845
configured 3759
confirm 1820
confirmation 1838
confirmed 781
confirms 614
conflict 4709
conform 5674
confront 6083
confronting 4663
confuse 6903
confused 6772
confusing 6087
confusion 4437
congestion 7107
congratulate 6921
congratulations 1854
congress 2601
connect 3200
connecting 2485
connection 1655
connections 719
connects 5574
conquers 4228
conscience 4059
conscious 4936
consciousness 3038
consecutive 7022
consensus 56
consent 575
consequence 2981
consequences 2595
conservation 749
conservative 3207
consider 2829
considerable 658
considerably 4871
consideration 1848
considered 861
considering 5403
consistency 3820
consistent 1380
consistently 2984
consists 2377
consonant 6609
constant 690
constantly 3383
constellations 6936
constexpr 1612
constituents 3244
constitutes 3001
constitution 2099
constitutional 2613
constitutionality 2558
constrained 4561
constraint 4638
constraints 509
constructed 6301
constructing 1085
construction 1315
constructor 1530
consumed 1881
consumer 4513
consumers 7167
consumes 4260
consuming 1289
contact 1823
contagious 4897
contain 856
containers 2681
containing 2380
contains 710
contemporary 5508
content 851
contents 615
context 1203
contexts 2919
contiguous 1633
continent 6362
continental 934
continents 1890
contingent 7071
continuation 5037
continue 5013
continued 1754
continues 3013
continuity 5017
continuous 2684
continuously 2731
contract 6628
contradictory 7055
contrarian 5179
contrast 4456
contrasting 5821
contrasts 4689
contribute 4592
contributed 30
contributes 2965
contribution 1773
control 1176
controversial 2600
controversy 5054
convene 2172
convened 52
convenience 201
convenient 5871
conveniently 1350
conventional 5660
conventions 2835
conversation 2243
conversational 3778
conversations 2802
convert 1962
converted 757
converting 6985
converts 809
convex 6416
convey 6108
convince 3869
convinced 1409
convincing 6034
cook 4010
cookie 2018
cookie-cutter 5752
cookies 6251
cooking 337
cool 1796
cooled 872
cooling 4795
cooperation 1832
coordination 5582
cope 6106
copy 1529
copying 1517
coral 6374
core 441
corner 4778
corners 5963
cornerstone 2955
corporate 2297
correct 5086
correcting 6658
correctly 1136
correlate 1433
correlated 699
correspondence 579
corresponding 1097
corrupt 7016
corruption 2605
cosmic 3034
cosmic-level 3442
cosmos 5135
cost 1509
costs 5170
costumes 5555
couch 262
cough 2510
could 410
could've 206
couldn't 5414
council 2087
count 4179
counter 2250
counterpart 4459
counting 3889
countless 4563
countries 1372
country 2636
counts 5277
couple 424
couples 5548
courage 3917
course 593
coursework 1692
court 2557
courts 6784
cover 4771
covers 6336
cowards 3986
coworkers 6115
cows 3996
cpu 6636
crack 1285
cracked 5239
cracking 4102
crackled 6252
cracks 5648
craft 5654
crafted 5782
crafting 5675
crafts 5333
crap 3464
crash 4254
crashed 7011
crawl 4356
crayons 6942
crazy 186
creak 4789
create 1534
created 753
creates 2843
creating 2135
creation 2085
creative 1971
creatively 6186
creativity 4652
creators 3375
creatures 4281
credentials 2734
credibility 3007
credit 6585
cremated 6652
crew 2864
crime 3585
crimson 6848
crisis 391
crisp 4195
criteria 655
critical 874
criticized 2059
cromulent 7074
crop 6724
cross 4185
cross-domain 5882
cross-functional 7101
crossed 5308
crossing 5711
crowd 5557
crowded 1480
crows 6589
crucial 2738
cruft 7067
crumbles 3968
crummy 2019
crunchy 5336
crustal 2348
cry 3975
crying 3666
cryptocurrency 3129
cryptographic 6381
crystal 1866
crystalline 6912
css 2696
csv 2452
cultivate 2944
cultivated 5341
cultivation 2967
cultural 2789
culturally 4555
culture 3332
cultures 5577
cunt 3653
cup 5973
curated 5769
curiosity 3406
curious 3311
curly 2678
currency 3850
current 508
currently 5288
currents 4339
curse 3494
curvature 2340
curved 829
custom 4526
customer 7010
customized 3132
cut 3485
cuts 4447
cutting 3729
cybersecurity 2635
cycle 6007
cycles 6201
daily 2756
damaged 7008
damn 3459
dance 5371
dancefloor 5603
dancer 5526
dancers 5501
dances 4315
dancing 4380
dangerous 1591
dangerously 3989
dare 3836
dark 846
darker 5407
darkness 4272
data 542
database 1654
databases 3297
datasets 3292
date 648
dates 2035
daughter 2336
david 5155
dawkins 5182
dawn 4239
dawned 1995
day 398
day's 1682
daydreaming 5979
days 167
dead 276
deadline 87
deadlines 6548
deaf 1274
dealer 2000
dealing 6072
deallocation 977
death 5018
debate 1364
debated 2041
debates 3216
debating 1423
debt 5029
debug 1946
debugging 1721
decade 2434
decades 5229
decay 6588
decent 3679
decentralized 6160
deception 5594
decide 1394
decided 3568
decides 5704
deciding 5977
decipher 6442
decision 488
decisions 633
decisive 3846
deck 6314
declaration 2650
deconstruct 5825
deconstruction 6127
decorate 6880
decoration 4276
decorative 4400
decorum 2936
decreases 1914
dedicated 3760
dedication 5211
deduplication 7183
deemed 3009
deep 3428
deepens 6215
deeper 2316
deepest 24
deeply 1489
defactorisation 7097
default 1521
defeats 4222
defend 6003
defending 4769
defense 2632
deferred 1520
defiant 3932
deficit 4990
define 1211
defined 6643
defines 1188
definite 5180
definitely 3123
definition 6783
defragmentative 7065
defragmentify 7120
defy 6309
degenerate 4000
degradation 6043
degrade 6113
degrading 945
degrasse 5153
degree 1229
degrees 2801
delay 2255
delegate 1173
delegation 119
deleted 4037
deliberate 521
deliberately 5740
deliberations 641
delicate 4316
delicious 4182
deliciously 4024
delight 4895
delighted 1757
delightful 4876
delightfully 5656
delineates 2192
deliver 1341
deliverable 7069
deliverables 7079
delivered 84
delivering 4466
delivers 3443
delivery 1147
demand 2570
demanding 5222
demands 558
demeanor 5214
democracies 1440
democracy 1383
democratic 3194
democratize 6073
democratized 4569
demographic 6454
demographics 2631
demolished 3703
demonstrate 2985
demonstrated 532
demonstrates 2836
demonstrating 4515
demonstration 2568
dense 761
denser 6746
density 6747
department 2281
departments 6150
dependable 5389
dependencies 1082
dependency 1077
dependents 1192
depending 890
depends 1675
deploy 7176
deployment 2683
deprivation 6602
depth 4503
deranged 4011
dereferencing 1212
describe 2494
described 791
describes 923
describing 4686
description 3529
descriptions 4148
desert 6359
deserts 6642
deserve 4742
deserved 4728
deserves 3575
design 1079
designated 581
designed 1345
designs 6277
desire 5070
desires 4961
desk 6001
desktop 4060
desperately 5900
despite 805
destabilising 7116
destination 5894
destroyed 755
destroying 2661
destruction 4966
destructor 1528
detach 6142
detachment 5743
detail 2298
detailed 3102
details 1830
detect 6681
detected 854
detective 4092
detects 6678
determination 3866
determine 3279
determined 227
determining 2929
devalues 5817
develop 3087
developed 3772
developer 3171
developer's 6624
developers 2669
development 2088
developments 225
develops 6199
deviating 5768
deviations 2318
device 4096
devices 3109
dew 4377
diagnose 1512
dialect 7040
dialects 7015
dialogue 3248
diameter 804
diamond 6466
diamonds 5376
dictates 793
dictionaries 6874
dictionary 1257
did 1252
didn't 268
die 1617
died 3476
dietary 3111
difference 1501
differences 4696
different 297
differently 5886
difficult 4476
diffuses 6183
digital 3749
dignitaries 2954
dignity 2939
dilemma 5044
diligence 530
diligently 3003
dimensional 2701
dinner 1950
dinners 5942
dinosaur 2518
dioxide 813
diplomatic 126
diplomats 2549
direct 3753
directed 580
direction 466
directions 4140
directly 853
directness 5257
directors 2171
disagree 1417
disagreeing 3802
disagreement 2617
disappear 5030
disappeared 5688
disappears 4863
disappointed 5754
disappointment 3591
disarm 3710
disaster 5256
discipline 3834
disciplined 3890
disciplines 3017
disclaimers 3787
discomfort 4661
discourse 1456
discover 4823
discoveries 4880
discovering 1442
discovers 1094
discovery 3458
discrepancies 108
discrepancy 2278
discretion 2928
discuss 1829
discussed 2068
discussion 1767
discussions 2892
disdain 5172
disembark 6716
disguised 4075
dish 6578
dishonest 4137
dishonesty 5124
dismantle 5785
dismantled 5272
dismiss 4426
disorder 799
disorders 3047
dispatch 3601
display 4693
displayed 5331
disposal 1862
disposition 4495
dispute 2554
disrupt 7161
disruption 7060
disruptions 6171
disruptive 7221
dissect 3386
disseminated 572
dissolve 4266
dissolves 4494
distance 705
distances 6734
distant 2392
distinct 960
distinction 1538
distinctively 4599
distinctly 5643
distinguish 6630
distinguished 216
distort 5213
distorting 6559
distracted 6013
distraction 4118
distributed 6718
distribution 4614
distributions 5770
disturb 6293
ditch 2871
dive 3308
diverge 2780
diverse 3025
diversify 3057
diversity 4557
divert 4958
dives 3705
divided 6487
divides 2334
diving 1697
dizzying 6810
dna 729
do 269
docker 2680
doctor 1273
document 1765
documentary 2480
documentation 105
documented 1856
documents 2302
dodge 5053
dodging 3720
does 293
doesn't 1523
dog 1225
dog's 6842
dogs 4156
doing 220
dolly 5451
dolphins 5356
domain 1583
domains 4442
domesticated 6550
dominates 4622
don't 132
done 393
dont 2163
doom 4850
door 44
doors 4812
dopamine 4926
doppler 884
dose 5673
double 2241
doubling 7246
doubt 3882
doubters 3900
doubts 3843
douglas 5136
down 304
downstream 7166
downtown 2047
dozens 5874
draft 3756
dragonfly 4711
dragons 6918
drake 6010
drama 5197
dramatic 4417
dramatically 6960
drank 5993
drawing 3167
drawn 5890
draws 537
dread 4833
dream 3849
dreams 3870
dress 5110
dressing 2007
driest 6645
drift 935
drifted 7003
drifting 5362
drink 2262
drinking 4376
drive 1311
driver 3722
drivers 4171
drives 3048
driving 929
drop 2825
dropping 2221
drug 1999
drumbletonian 7199
drums 5238
drumsticks 2025
drunk 6604
dry 4189
duck 6623
dude 34
due 171
duly 616
dumb 3512
dumping 5779
duration 248
during 1038
dusty 6871
dyed 2030
dying 5041
dyke 3685
dynamic 3275
dynamically 1030
dynamics 2844
each 714
eager 4396
ear 1989
earlier 397
earliest 200
early 1540
earned 3508
earns 4752
earphones 3608
ears 6655
earth 767
earth's 927
earthquakes 931
easier 2116
easily 5784
east 2612
easy 1711
eat 327
eating 6762
echo 5719
echoes 4825
echoing 6854
eclipse 6348
eclipses 6627
economic 2037
economies 3193
economy 1465
ecosystem 2385
ecosystems 3026
edge 425
edges 4864
edgy 3634
edible 6564
editing 728
editor 7027
education 2084
educational 2490
effect 647
effective 2888
effectively 2813
effectiveness 3250
effects 2722
efficacy 2949
efficiency 161
efficient 1622
efficiently 2130
effort 4218
effortless 5593
effortlessly 3450
eggs 1009
ego 5199
egyptian 6443
eiffel 6325
eight 3546
eighteenth 4073
eighty 6536
eighty-eight 6426
eighty-six 6331
either 1361
elaborate 4290
elected 2572
election 1467
elections 2582
electoral 2614
electric 1920
electrical 878
electricity 6481
electromagnetic 742
electron 844
electrons 1874
electroreception 6680
elegance 6901
elegant 459
element 1901
elements 835
elephant 7130
elephants 6793
elevated 2932
elevator 6261
elevators 3177
eleven 6431
eliminating 974
elite 2987
elliptical 6421
elon 5129
elon's 3346
eloquent 5887
elsa 3174
else 3400
else's 1566
elsewhere 3681
elusive 5961
email 1956
emails 4088
embarked 2620
embarrassing 5976
embarrassingly 4917
embarrassment 5714
embassy 2284
embedded 4613
embodies 4477
embody 4443
embodying 5196
embrace 3910
embraced 5360
embraces 3520
embracing 3538
emerald 6904
emerge 3231
emergence 4733
emergency 6993
emerges 3924
emerging 7224
emissions 7115
emit 4687
emits 6297
emma 5444
emojis 3667
emotion 5818
emotional 3693
emotionally 4928
emotions 5494
empathetic 5083
empathy 5737
emphasis 3509
emphasized 2083
emphasizes 5007
emphasizing 2638
empire 6300
empires 3993
empirical 541
employ 2998
empowers 3079
empty 4474
emulate 5092
enables 726
enabling 1134
encapsulation 2659
enclosed 1857
enclosing 1170
encodes 1661
encompasses 2737
encounter 2786
encounters 7141
encourage 5057
encouraged 635
encouragement 5127
encourages 3097
encouraging 3979
encryption 6990
encyclopaedias 6659
end 382
end-to-end 7136
endeavor 32
endeavors 2978
ended 5597
ending 2236
endless 3515
endorphins 5525
endosymbiosis 868
ends 1070
endurance 3603
enduring 6121
enemies 4305
enemy 5870
energetic 4510
energized 4882
energy 750
enforce 5060
engage 4581
engaged 3992
engagement 5114
engaging 2999
engine 3436
engineer 1093
engineered 3733
engineering 1061
engineers 5322
english 6409
enhance 3296
enhanced 7205
enhances 2817
enjoy 2772
enjoyable 3318
enjoyed 2235
enjoying 2747
enjoyment 4016
enjoys 5649
enormity 6809
enormous 954
enormously 4759
enough 4299
enriches 6198
ensure 1458
ensures 1048
entanglement 695
entering 2206
enterprise 4541
entertaining 4114
enthusiasm 4409
enthusiastic 4892
enthusiastically 6259
entire 1624
entirely 883
entity 1609
entropy 790
environment 904
environmental 2559
environments 2149
enzymes 1908
eod 7244
ephemeral 4675
epic 2209
equal 4017
equality 1578
equipment 2454
equivalent 842
era 1413
eras 6579
error 1547
errors 3266
eruption 6721
eruptions 2403
escalating 2610
escape 744
escaped 4062
escapes 4240
especially 5401
essay 7047
essays 5082
essential 2202
essentially 1389
establish 2663
established 125
establishing 2309
establishment 2995
esteemed 2953
estimated 802
estimates 7245
ethical 4568
etiquette 2970
europe 2622
european 6688
evaluated 1614
evaluates 3249
evaluation 3098
even 150
evening 2151
evening's 2160
evenly 6488
event 746
events 2440
eventually 3871
ever 1414
everest 6386
every 335
everyday 2861
everyone 1464
everyone's 4389
everything 387
everything's 1785
everywhere 4321
evidence 585
evidence-based 3081
evil 3607
evoke 6130
evolution 1918
evolutionary 2367
evolve 3300
evolved 6031
evolves 1432
evolving 3453
exact 3594
exactly 1607
exaggeration 6078
examination 583
examined 2074
examines 3073
example 4721
exams 3153
exceeded 6262
excellence 2968
excellent 1781
excels 4545
except 1471
exception 1735
exceptional 4516
exceptionally 2282
excess 2915
excessive 2831
exchange 3319
exchanges 2909
excited 3305
excitement 4901
exciting 4873
exclamation 5105
exclamation-point-driven 5815
exclusively 4090
excuse 7012
excuses 3816
execute 1524
executed 672
executes 1209
executing 5203
execution 4472
executive 2292
exemplary 3008
exemplifies 2979
exercise 1426
exercised 2598
exercises 3137
exhausted 6987
exhausting 2769
exhibit 876
exhilarating 6976
exist 4136
existed 1368
existence 239
existential 3977
existing 60
exists 1343
exit 5868
expand 3014
expanding 2395
expands 1864
expect 3408
expectations 3004
expected 496
expecting 6062
expel 880
experience 3146
experienced 5691
experiences 4534
experiencing 4860
experiment 3651
experimentation 2423
experiments 2541
expert 3830
expertise 4144
expiry 6565
explain 1940
explaining 1377
explains 1889
explanation 3103
explanations 3755
explicitly 5078
exploding 3534
exploration 2463
explore 3033
explored 6566
explorers 4214
explores 3092
exploring 3312
exponentially 6965
expose 5801
exposes 5834
exposing 1660
exposure 6641
express 526
expressed 1166
expression 944
expressions 1666
expressive 5533
extend 23
extended 4052
extends 560
extension 2438
extensions 5676
extensive 2295
extern 1658
external 1083
extra 5128
extract 6187
extraordinary 5476
extreme 741
extremely 1935
extremes 2907
eye 6048
eyebrows 3168
eyed 5183
eyes 290
fabric 825
face 4736
faced 2615
faces 4737
facial 1270
facilitate 2315
facilitated 6500
facilitates 2994
facing 4651
fact 1954
fact-checking 3353
factor 3238
factorial 2675
factory 2534
facts 3777
factual 4629
faculty 649
fades 6217
faggot 3641
fail 3857
failed 6012
failing 4988
fails 3839
failure 1786
failures 6725
fair 471
fake 2502
fall 1313
fallacies 5088
fallacy 5799
falling 5417
falls 3589
false 2141
fame 5195
familiar 4671
familiarise 653
families 4946
family 2762
famously 6342
fancy 2857
fans 4796
fantastic 4879
far 1684
farewell 2156
farm 4995
farming 4178
farms 6456
farther 5710
fascinated 6286
fascinating 1336
fashionable 5872
fast 188
faster 1886
fastest 3643
fault 2402
faulty 7021
favor 2056
favored 4549
favorite 2244
favour 1153
favouring 897
favourite 4773
fear 4804
fearlessly 5142
fears 4229
feathered 6887
feathers 6937
feature 2671
featured 5547
features 1667
feed 3422
feedback 456
feel 2029
feeling 1810
feelings 3172
feels 1648
feet 5611
fell 5991
fellow 2759
felt 254
feral 3956
fetch 1226
few 477
fewer 1722
feynman 5132
feynman's 5268
fiber 6349
fiction 2432
fictional 6979
field 785
fields 882
fierce 4251
fifth 4743
fifty-two 6316
fight 1985
figure 310
figured 4044
figures 2242
figuring 3803
file 131
files 1178
fill 4832
filled 5312
filler 4475
fillers 5838
filling 4141
fills 4334
filter 3410
filtered 2694
filters 3711
final 4097
finally 3551
finance 2585
financial 2268
find 2247
finding 4682
findings 210
finds 282
fine 403
fingernails 6626
fingerprint 5893
fingerprints 6771
fingertips 6304
finish 1818
finishing 3630
finite 4941
fire 3906
fireworks 6964
firing 4920
firm 2311
first 447
first-time 3716
first-timer 3726
fiscal 2196
fish 1309
fit 2866
fitness 2445
fits 2897
five 291
five-star 3624
fix 1096
fixable 440
fixed 2469
fixing 6006
flag 6670
flamboyance 6760
flame 6683
flamenco 5531
flamingo 1292
flamingos 6759
flashlight 6247
flashy 5431
flat 2460
flatten 5072
flattened 6558
flatter 5832
flavors 6451
flavour 4401
flaw 4391
flaws 5971
fleeting 4346
flew 3181
flexibility 5558
flexible 3880
flibbertigibbet 7056
flickering 4801
flies 189
flight 2750
floating 4776
floats 4338
floor 3597
floorboard 4788
florbification 7232
florbifying 7201
florbulent 7163
florgulate 7123
flourishes 6172
flow 4765
flowed 4699
flower 4279
flowers 4275
flowery 5098
flowing 5578
flows 4507
fluctuations 2308
fluency 4564
fluid 5509
flumptuousness 7068
fluxoid 7117
fly 3180
flying 4370
focus 1206
focused 1121
focuses 4518
focusing 5435
fog 1980
fogbanks 6953
fold 4387
folk 5507
folklore 6090
follow 828
follow-up 5794
followed 5348
following 101
fonts 6614
food 1727
foods 5981
foot 1293
footnotes 4933
footprint 7229
footsteps 4814
footwork 5500
for 45
forbidden 5064
force 3905
forced 2873
forces 1641
forcing 1041
forecast 1967
foreign 1369
forensic 6773
forest 4714
forests 5305
forever 3813
forget 2651
forgetting 5923
forgiveness 6197
forgot 1804
forgotten 5683
form 758
formal 55
formality 2787
formally 518
format 2727
formats 6019
formatted 5729
formatting 4909
forming 716
forms 3065
formula 6594
formulaic 5760
formulated 914
formulation 2424
forth 135
forthcoming 523
fortunate 4683
forty 3556
forward 232
fossil 3066
fostering 2956
found 1258
foundation 3270
foundational 5847
founded 6692
four 166
fourth 4739
foxes 5343
fraction 6573
fragile 4324
fragments 5686
fragrance 4367
fragrant 6933
frame 693
frames 1021
framework 62
frameworking 7076
frameworks 3228
france 6366
francisco 6544
frankenstein 6728
frankly 4295
frantic 5937
freaking 3462
free 1216
freedom 3526
freeform 5543
freeing 5573
freely 4310
frees 2660
freestyle 5567
freeze 6781
freezes 1865
freezing 4808
fremptuous 7142
french 2528
frequency 887
frequent 4536
frequently 2692
fresh 1141
freshen 2539
freshly 4922
friction 6615
frictionless 7135
friday 438
fridge 1013
fridman 5151
fried 6042
friend 1322
friend's 3149
friendlier 2875
friendliness 2913
friendly 1374
friends 2846
friendship 5965
fries 64
frightened 5413
frightening 4866
frighteningly 4848
frightens 4289
frisbee 6703
frizzy 5926
frog 6154
frogs 4160
from 401
front 3369
front-end 3272
frontend 7242
frontier 3403
froze 1979
frozen 5309
fruit 4414
fruity 4508
frustration 3488
fry 5465
fuck 3484
fuck's 3479
fucking 3490
fucks 3955
fuel 3926
fueled 3740
fuels 4217
fulfill 4985
fulfilling 5468
fulfillment 4886
full 1181
fully 3586
fun 1800
function 986
functional 2720
functionality 4528
functioning 1403
functions 722
fundamental 788
fundamentally 4838
fundamentals 3283
funding 2070
funnier 329
funniest 6065
funny 1803
fur 6843
furniture 3555
further 111
furthermore 2201
fusion 948
future 3886
fuzzy 6926
gain 3768
gained 4100
gala 2746
galaxies 2393
galaxy 6032
gallop 4197
game 1391
games 2215
gap 1419
gaps 4656
garbage 999
garden 4285
gardeners 5340
gardens 5363
gas 2371
gases 1888
gate 6542
gatekeepers 3325
gateways 5667
gathered 2078
gathering 3774
gave 377
gears 6357
gemini 4560
gemini's 4565
gender 3688
gene 943
general 819
generally 464
generate 1217
generated 4095
generates 6541
generating 4929
generation 1408
generational 998
generations 906
generative 3763
generator 7053
generic 5103
generosity 5191
generously 6208
genetic 1871
genetics 3043
genius 4001
genome 734
genre 5604
gentle 3976
gently 4384
genuine 2920
genuinely 235
geological 3058
geology 3095
geometric 6532
geopolitical 3243
geopolitics 1388
gestures 5535
get 311
gets 461
getting 1505
ghost 1277
giant 4058
gift 3148
giga 6028
giggling 6893
girl 6093
git 2118
give 1140
given 507
gives 1568
giving 787
gizzard 7090
glaciers 6346
glad 1686
gladly 3154
glass 6413
glibberish 7140
glide 4352
glimpses 6168
glitched 7032
glitter 6881
global 2328
globally 4199
globe 2479
glomeration 7127
glorified 4121
glorp 7168
glossary 7247
glow 4724
glowing 5712
glucose 816
glued 5756
go 77
go-to 4115
goal 3826
goals 3119
gobsmackery 7175
gobsmacking 7121
gobularity 7241
gobulated 7217
gobulator 7149
gobulisation 7195
god-tier 3998
goddamn 3495
goes 1629
going 231
golden 5314
golfer 2010
gone 3622
gonna 280
good 308
goodbye 1712
goodnight 2768
google 4566
google's 4608
gook 3661
gossip 7020
got 399
gotten 4605
governance 684
governing 670
government 1365
government's 2060
governmental 2992
governments 1367
governor 2079
gpt 4626
grab 1794
grabbing 1762
grace 4329
gracefully 5372
gradually 6226
graduate 6750
graduated 6051
grain 6621
grains 1073
grammar 1974
grams 6791
grand 2753
grandmaster 6571
grandmother's 5943
granted 4919
grape 3189
grapefruit 4388
graphic 6025
graphics 6141
grasp 5101
grass 1720
grassroots 2566
grateful 4375
gratitude 25
graveyard 6018
gravitation 2351
gravitational 739
gravity 623
great 1808
greatest 5000
greatly 1750
greatness 3971
greats 3928
green 2330
greenhouse 1926
greeted 6258
greeting 5075
greetings 2152
gremlin 3969
greta 5489
grew 1272
grey 6764
grid 2697
grief 4944
grieve 5024
grill 5913
grind 3911
grips 4846
grobulation 7193
groceries 334
grocery 2238
grok 3338
grok's 4618
ground 4108
groundbreaking 404
grounded 5208
group 380
groups 2905
grow 3853
growing 5283
grows 3823
growth 2193
grudges 6590
grumblequark 7114
grumpy 6110
guarantees 1108
guard 6235
guardrails 4533
guards 4505
guests 1791
guide 3107
guidelines 1761
guides 4238
guinness 6758
guitar 5537
gummy 2526
gust 4373
guts 1986
guy 4050
gym 361
gyroscope 6517
habit 5725
habits 3937
had 331
hadn't 472
hair 1271
half 12
half-life 5246
halfway 476
hall 6111
hallmark 3011
hallway 4794
hamlet 6569
hammurabi 6516
hamsters 4056
hand 5534
hand-holding 3712
handle 485
handles 1653
handling 2555
handmade 5332
hands 1990
handwritten 7009
hang 1798
hanging 2852
hanks 5454
happen 3944
happened 93
happening 4844
happens 1347
happier 5415
happiness 4341
happy 3117
hard 1016
harder 1604
hardest 3855
hardships 5205
hardware 4547
harm 4948
harmful 1907
harmless 4138
harmonicas 6935
harmonious 5575
harmony 4664
harnesses 3086
harnessing 6648
harold 6128
harsh 152
harvard 6819
harvest 6945
has 51
hash 2704
hate 1269
haters 3915
hates 4106
have 29
haven't 163
having 390
he 267
he's 1319
head 2218
header 1067
headfirst 4014
heading 465
headlines 7033
headphones 341
headquarters 2552
heal 5584
heals 4201
health 1782
healthcare 2061
healthy 1949
heap 1026
hear 1332
heard 4779
hearing 433
heart 4113
heartbeat 5589
heartfelt 1753
hearts 4202
heat 2359
heated 3642
heats 6447
heavier 952
heavily 2657
heavy 1454
hectic 434
heisenberg 915
held 2045
helix 2337
hell 3461
hello 1680
help 1689
helper 3775
helpful 1602
helpfulness 3424
helping 1814
helpless 3596
helps 1927
hemisphere 6723
her 2576
here 1281
hereby 611
heredity 3045
herein 250
heritable 898
hero 1352
hesitant 4572
hesitate 1837
hesitation 3844
hey 1679
hi 1685
hidden 3804
hide 4246
hides 4255
hiding 3536
hierarchical 2840
hierarchies 2934
hieroglyphic 6444
higgs 779
high 1783
high-density 5778
higher 1915
highest 682
highlight 4453
highlights 4650
highly 1849
highway 2240
hijack 3962
hiking 2475
hilarious 1771
hilariously 3382
him 264
hinder 3247
hip 5520
his 1043
historians 6441
historic 6327
historical 2203
historically 1451
history 1182
hit 296
hitchens 5161
hits 991
hoarse 2511
hobbies 6287
hobby 5679
hold 1615
holding 1444
holds 1348
hole 2014
holes 736
holistic 7078
hollow 6196
hollywood 5215
holographic 4094
holy 3468
home 369
homemade 3140
homer's 6807
homework 5294
honest 3487
honestly 63
honesty 3743
honey 6562
honeybees 6323
honky 3694
honor 1777
honoured 195
hop 5521
hope 1681
hoped 5279
hoping 1325
horde 1036
horizon 747
horizons 2366
horrifying 4824
horse 1330
horses 4196
hospitality 2199
host 1930
hot 1507
hotel 6695
hour 1743
hourglass 6471
hours 2043
house 4799
hover 4383
how 187
how's 1691
howdy 2153
however 5295
hubble 2391
huberman 5164
huge 4128
hum 6706
human 708
human-generated 4129
human-like 5840
humanism 5008
humanity 3032
humanity's 3745
humans 2728
humble 4768
humidity 5925
humming 6708
humor 3446
humorous 5138
humorously 6124
humour 3613
hundred 2354
hundreds 5610
hunger 4267
hungry 1811
hunt 1040
hurricanes 3187
hurry 5411
hybridised 7171
hydrates 4187
hyperlocal 7132
hyperscalable 7194
hypocrisy 6119
hypotheses 2425
hypothesis 957
i 1
i'd 75
i'll 309
i'm 40
i've 394
i/o 1537
ice 5254
iceberg 6379
icon 5232
iconic 5522
idea 204
ideal 503
ideas 1459
ideate 7213
ideation 7077
identical 2335
identification 2205
identified 109
identify 2117
identity 3699
ideological 5830
ideologies 3206
ideology 4637
idiot 317
idisposable 1652
if 98
if-else 1671
ignore 5090
ignored 5860
ikea 3554
illuminate 5301
illustrate 6015
illustrates 3055
image 5443
images 1977
imaginable 5015
imaginary 6545
imagination 5687
imagine 4867
imagining 5693
imitate 5439
immediate 6126
immediately 1201
immense 4943
immigration 2076
immortal 6753
immune 1896
immutable 1576
impact 2579
impactful 5220
impacts 3215
impasta 2504
impatient 3796
impending 4849
imperative 512
imperfect 3807
imperfections 6177
impersonating 2527
implementation 626
implemented 2583
implications 2830
implied 6672
implies 5629
import 2960
importance 2926
important 1466
impossible 3166
impossibly 4270
imposter 5995
imprecisely 6035
impress 3799
impressed 3384
impressive 4521
improbable 4301
improve 900
improvement 159
improvements 3847
improves 2132
improving 3156
improvisation 5502
improvised 5626
impulses 6540
in 123
inaugural 600
inauguration 2577
inbox 4089
inch 4810
include 7035
includes 3517
including 2740
incompetence 6040
inconsistencies 587
incorrect 4996
increase 2587
increased 2633
increasing 798
increasingly 1441
incredible 3883
incredibly 4336
incumbent 2969
indefinitely 2301
indentation 2677
independence 6473
independent 864
independently 6619
index 5824
indexes 2690
indicates 155
indicating 2394
indifference 6568
indispensable 2982
individual 2668
individuals 2943
indoor 3155
indoors 6243
induced 5809
industrial 5730
industry 2489
inefficient 5845
inevitable 3938
inevitably 6983
infallible 5810
infect 3990
infinite 959
infinitely 5716
inflate 6949
influence 2826
influences 704
inform 661
informal 4519
information 1836
informed 3080
infrastructure 2069
ingestion 7210
ingredient 4441
ingredients 5904
inherent 4937
inherently 6654
inheritance 2658
inheriting 5863
inhuman 5592
initial 141
initialised 4923
initialized 2695
initiated 2212
initiative 601
injection 1078
injun 3669
injustices 3233
ink 6999
inner 5206
innovation 3049
innovations 5355
innovative 3028
input 4854
inputs 501
inquiries 3776
inquiry 1748
insanity 3982
insertion 2707
inside 1446
insight 3362
insightful 5655
insights 3044
inspect 2137
inspirational 5438
inspire 3934
inspired 3317
inspires 4232
inspiring 5176
installation 2713
instant 295
instantaneously 703
instantiated 5047
instantly 4435
instead 1516
instinct 5046
instinctively 5606
instincts 3884
institution 547
institutional 683
institutions 1445
instruction 5920
instructions 1872
instrument 5515
instrumental 5036
insufficient 555
insult 3698
insults 5739
integer 2676
integrated 2148
integration 2685
integrations 4527
integrity 2990
intellectual 5162
intelligence 3051
intelligent 3758
intend 4291
intended 1404
intense 5233
intensely 4842
intensity 3500
intent 1673
intention 336
intentionally 5806
intentions 6167
interact 4403
interacting 2388
interaction 3456
interactions 2833
interactive 3771
interception 6384
interchange 2726
interconnected 1883
interest 1448
interested 2260
interesting 2803
interests 3204
interface 1133
interfaces 2703
interference 937
interior 6534
internal 2616
internalising 1539
internally 1086
international 1415
internationally 6576
internet 2477
internet's 3401
interpersonal 2811
interpretation 4553
interpreter 4632
interrupts 5721
intersection 3093
intervals 6504
interventions 3251
interview 1961
interviews 6883
intestine 6676
intimate 5614
intimidating 6260
into 493
intricate 3024
introduced 1650
introduces 7208
introducing 5820
introductory 5771
intuitively 6977
invalidation 7104
invaluable 1833
invariably 2951
invent 5428
invented 2008
inventing 5696
invention 5608
inventions 5694
inventive 5321
inventor 6650
inventors 5359
invest 3851
investigate 2603
investigates 3076
investigation 112
investigations 6774
investing 3115
investors 6104
invisible 3838
invitation 5234
invite 4318
invites 6289
invoke 1499
involve 3220
involved 1439
involves 3198
irish 5551
ironic 6102
irony 1481
irreducibly 5027
irregularly 6513
irreplaceable 5002
irresistible 4369
irreverent 5668
irreversible 4843
is 18
islands 6486
isn't 1693
isolated 794
isolates 5741
issue 1431
issues 3211
it 17
it's 184
italian 6687
italy 6686
item 2645
items 2474
iterate 1525
iterated 4639
iteration 7238
iterations 6570
iterative 7096
itinerary 2319
its 561
itself 481
jam 3606
james 5460
january 362
japanese 6986
jargle 6958
jargon 3800
java 7225
javascript 2122
jazz 5627
jellyfish 6751
job 462
joe 5140
join 196
joined 5566
joining 1793
joke 1249
jokes 1283
jolt 5949
josé 5470
journey 1062
journeys 4344
joy 3449
joyful 4890
json 2724
judge 3792
judged 5623
judgment 6219
judicial 2991
judicious 2964
juggle 6869
juice 4460
juicy 4485
jump 3339
jumping 5777
jumps 5528
juncture 7154
jungle 4207
jungles 6952
jupiter 6555
jury 6997
just 3
justice 3239
justified 4425
justifies 1483
justify 4399
juvenile 6755
juxtaposition 4673
kaffir 5388
kaku 5167
kaleidoscopes 6955
karen 3654
keanu 5184
keep 318
keeping 428
keeps 2821
kelvins 6334
key 1917
keyboard 9
keyboards 6888
keys 14
keyword 1586
kickass 3477
kicks 5634
kid 6145
kids 2492
kike 3656
killed 6635
kills 1557
kilometers 2356
kilometres 6684
kind 185
kinda 72
kindly 1763
kindness 5200
kinetic 6480
kitchen 2249
kitchens 5313
kitkat 3164
knees 3548
knife 6592
knot 3610
know 251
knowing 3599
knowledge 3015
knowledgeable 3766
known 917
knows 6023
koalas 6770
krakatoa 6789
labeled 287
laboratory 2272
laced 2001
lacks 4585
laid 2874
lakes 6780
lambda 1164
land 4280
landed 6432
landing 4303
landmasses 6402
lands 3525
landscape 4595
landscapes 5751
lane 3864
language 2107
languages 3259
laptop 1740
large 925
larger 1027
largest 6489
last 350
lasted 6234
lasting 3214
lasts 3812
late 314
lately 1704
latency 1155
later 1709
latest 450
lattice 6468
laugh 1326
laughed 5276
laughing 6905
laughs 2869
laughter 4224
launch 3951
launching 6192
lava 6947
lavender 4368
law 748
lawmakers 2054
laws 2586
lay 5062
layer 2410
layered 6026
layering 6075
layers 4492
laying 3891
layout 2698
lazy 5808
lead 3234
leaders 2080
leadership 3223
leading 5518
leads 2922
leaf 4360
leak 2730
leaks 2145
lean 5658
leaning 4576
leap 3885
leaped 5357
learn 3741
learned 4034
learners 5353
learning 2104
learnings 7113
least 405
leave 2265
leaves 4170
leaving 1214
lebron 5459
lecture 371
lectures 1733
left 1012
leftover 3557
leftovers 285
leg 2499
legacy 4748
legal 182
legally 6785
legend 3919
legendary 3925
legislation 2042
legislative 2280
legislature 2098
legitimate 6080
lego 3541
lemon 4394
lemons 6866
length 4753
lengthy 6096
lens 6417
lesbo 3686
less 1560
lesson 3858
lessons 3252
let 413
let's 510
lets 1543
letters 2015
letting 1179
level 2881
levels 2794
lever 5009
leverage 7091
leverages 4522
lex 5150
liability 4619
liberal 3208
liberty 6365
librarian 1236
libraries 5701
library 1302
libtard 3674
lie 6556
lied 379
lies 3691
life 982
life's 3631
lifecycle 2736
lifelong 5352
lifespan 4712
lifestyle 5188
lifetime 971
lifetimes 1002
lift 5569
lifting 1455
lifts 4323
light 223
light-years 803
lightens 4220
